[
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/vila/prodamo/koper/490111029-46",
        "tip_nepremicnine": "Vila",
        "lokacija": "Koper, Primorska Južna"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/zazidljivo-zemljisce/prodamo/zgornja-polskava/490321068-104",
        "tip_nepremicnine": "Zemljišče",
        "lokacija": "Zgornja Polskava, Podravje",
        "naziv": "Zazidljivo zemljišče - Prodamo - Zgornja Polskava, Podravje",
        "cena": 44900.0,
        "id_nepremicnine": "490321068-104",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "863 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Na sončni, dostopni lokaciji z dobro povezljivostjo, posredujemo pri prodaji zazidljive parcele, površine 863 m2 (po Gurs evidenci).Na začetku Pohorske ulice v Zgornji Polskavi je na prodaj ravna, osončena, zazidljiva parcela trapezne oblike s komunalno opremljenostjo ter ostalo potrebno infrastrukturo na ali ob parceli. Parcela je dostopna z občinske ceste. Po lokacijski informaciji je kot dovoljena vrsta gradnje navedena stanovanjska stavba. Parcela je obdana z drevesi in se trenutno uporablja kot vrt.V letošnjem letu je bila zgrajena kanalizacija, ki poteka pod občinsko cesto s katere se dostopa na parcelo. Na sami parceli je dostopna infrastruktura za elektronske komunikacije (širokopasovne), ob parceli so priključne točke za priklop na električno in vodovodno omrežje, ob parceli se nahaja še omrežje zemeljskega plina.Parcela se nahaja na območju dobre povezljivosti, ob regionalni cesti Maribor-Slovenska Bistrica. Do prvega avtocestnega priključka je slabih 5 km, do centra Maribora je 21 km oz. dobrih 20 minut vožnje, do Slovenska Bistrice pa 8,4km.Nakup priporočamo vsem, ki iščete parcelo za vaš novi dom na sončni in zeleni lokaciji v neposredni bližini vse potrebne infrastrukture ter hkrati v bližini Maribora.",
        "lastnosti": [
            "Dobra logistična povezava",
            "Naselje"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/zazidljivo-zemljisce/prodamo/skocjan/0-goriska-vas/490341006-81",
        "tip_nepremicnine": "Zemljišče",
        "lokacija": "0 Goriška vas  -  Škocjan, Dolenjska",
        "naziv": "Zazidljivo zemljišče - Prodamo - Škocjan, Dolenjska",
        "cena": 23000.0,
        "id_nepremicnine": "490341006-81",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "977 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": "N/A",
        "parkirisce": 2,
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Posredujemo pri prodaji zazidljive gradbene parcele v občini Škocjan, kraju Goriška vas pri Škocjanu v velikosti 977 m2. Po namenski rabi je območje stavbnih zemljišč: površine podeželskega naselja SK, podrobnejša namenska raba SKs - površine podeželskega naselja, mešano kmetije in stanovanjske hiše.  Cena: 23.000,00 EUR.Dostop do parcele je neposredno iz asfaltirane občinske ceste. Električna, telekomunikacijska in vodovodna infrastruktura poteka ob parceli. Parcela je ravninska in osončena.  Goriška vas je podeželska vasica od sedeža občine Škocjan oddaljena 3 km kjer se nahaja vsa potrebna infrastruktura: vrtec, osnovna šola, trgovine, zdravstveni dom z lekarno in manjša zasebna podjetja.  Do avtomobilskega priključka Dobruška vas je 7 minut vožnje z avtomobilom. Lastništvo vpisano v zemljiško knjigo in brez bremen.Pogoj prodajalca pri prodaji je, da kupec plača 2% davek od prometa nepremičnin od dogovorjene prodajne cene.Za več informacij me pokličite na mobilno številko +386 (0)51 224 284.",
        "lastnosti": [
            "Podeželje"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/stanovanje/prodamo/lj-siska/490391008-527",
        "tip_nepremicnine": "Stanovanje",
        "lokacija": "LJ - Šiška, Ljubljana (mesto)",
        "naziv": "Stanovanje - Prodamo - LJ - Šiška, Ljubljana (mesto)",
        "cena": 245000.0,
        "id_nepremicnine": "490391008-527",
        "st_sob": 1.0,
        "st_spalnic": 1,
        "st_kopalnic": 1,
        "velikost_skupaj": "49.30 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": 1978,
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": 1,
        "opis": "Posredujemo pri prodaji 1-sobnega stanovanja in garaže v znanih terasastih blokih v Kosezah. Za naselje je značilno zeleno okolje, namenjeno pešcem, brez avtomobilskega prometa. V neposredni bližini je Tržnica Koseze in druga infrastruktura, do priljubljenega Koseškega bajerja pa je le 10 min hoje. Do AC obroča le dobrih 500 m.Stanovanje se nahaja v 1. nadstropju objekta z dvigalom. Ima Z lego.Površine po podatkih GURS-a:-     neto tlorisna površina: 49,3 m2-     uporabna površina: 40,2 m2Prostori stanovanja: predsoba, shramba, soba in kuhinja z jedilnico, z izhodom na veliko teraso iz obeh prostorov, kopalnica.V kletni etaži sta klet (2,7 m2) in garaža (15,2 m2). Priključki: voda, elektrika, plin, toplovod, internet (optika).Izgradnja: 1978Obnova strehe: 2005Obnova fasade: 2014Pogoj prodajalca je, da kupec plača 2% DPN (davek na promet nepremičnin).",
        "lastnosti": [
            "Dobra logistična povezava",
            "Stanovanjske",
            "V bližini avtobusne postaje",
            "V bližini avtoceste",
            "V bližini šole",
            "Klet/shramba",
            "Kuhinja z jedilnico",
            "Lokacija",
            "Dvigalo",
            "Zahod",
            "Garaža"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/zazidljivo-zemljisce/prodamo/miren-kostanjevica/490371006-105",
        "tip_nepremicnine": "Zemljišče",
        "lokacija": "Miren - Kostanjevica, Primorska Severna",
        "naziv": "Zazidljivo zemljišče - Prodamo - Miren - Kostanjevica, Primorska Severna",
        "cena": 75.0,
        "id_nepremicnine": "490371006-105",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "838 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Na izhodu iz Opatjega sela na razpolago del večje parcele v izmeri cca 838 m3, stavbno zemljišče za gradnjo enostanovanjskega objekta ali dvojčka.Parcela se nahaja v območju OPPN Rikidence, ki je že komunalno urejeno z vso potrebno infrastrukturo.",
        "lastnosti": [
            "Podeželje"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Oddaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/restavracija/oddamo/slovenske-konjice/490281037-69",
        "tip_nepremicnine": "Restavracija",
        "lokacija": "Slovenske Konjice, Savinjska",
        "naziv": "Restavracija - Oddamo - Slovenske Konjice, Savinjska",
        "cena": 1500.0,
        "id_nepremicnine": "490281037-69",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "156.49 m²",
        "velikost_zemljisca": "185 m²",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "V centru Slovenskih Konjic je novemu lastniku na voljo poslovni objekt, - gostinski lokal.Objekt je na zunanji strani glavne ulice in ima lahek dostop za dnevne sprehajalce, kot tudi urejen dostop z avtomobili.Zgradba je bila zgrajena leta 1995 kot P + M ter je bila v letih 2013 – 2014 popolnoma obnovljena (nova okna, stene, stropovi, strojne in elektroištalacije). Fasada je izolativna – 5cm demit, celotni objekt je ogrevan centralno (kurilno olje)Ogrevanje sanitarne vode je s pomočjo toplotne črpalke zrak – voda. Števci za vodo, elektriko in ogrevanje so ločeni na poslovni in stanovanjski del.Stavba je priključena na:-Elektro omrežje-Kanalizacijsko omrežje-Vodovodno omrežje-Telekomunikacijsko omrežje-Meteorno kanalizacijo-Javno razsvetljavo-Urejen odvoz smeti-Urejeni so pločniki-Lokal je klimatiziranSkupna površina gostinskega lokala je 156,49m2.Vabljeni na ogled!",
        "lastnosti": [
            "Pogled na hribe/gorovje",
            "Klet/shramba",
            "Opremljeno",
            "Pogled z razgledom",
            "Vrt"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/hisa/prodamo/sempeter-vrtojba/18-goriska-ulica/490371004-98",
        "tip_nepremicnine": "Hiša",
        "lokacija": "18 Goriška ulica  -  Šempeter - Vrtojba, Primorska Severna",
        "naziv": "Hiša - Prodamo - Šempeter - Vrtojba, Primorska Severna",
        "cena": 175000.0,
        "id_nepremicnine": "490371004-98",
        "st_sob": 4.0,
        "st_spalnic": 2,
        "st_kopalnic": 1,
        "velikost_skupaj": "155 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": 1922,
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "RE/MAX Nova Gorica posreduje pri prodaji polovice dvojčka 155m2 bivalne povšine, z dvoriščem in in pomožnim objektom uporabne površine 52m2. Velikost parcele je 433 m2. Hiša se nahaja 50 metrov pred mejnim prehodom z Italijo. Hiša je prazna in potrebna prenove. Pogoj naročnika je, da davek na promet nepremičnin (2%) bremeni kupca. Veselimo se vašega klica.",
        "lastnosti": [
            "Center",
            "Naselje",
            "V bližini avtobusne postaje",
            "V bližini bolnice",
            "V bližini javnega transporta",
            "V bližini parka",
            "V bližini trgovskega centra",
            "Lokacija",
            "Potrebna obnove",
            "Jug",
            "Balkon",
            "Dovoljeno parkiranje",
            "Potrebna prenove",
            "Samostojno gospodarsko poslopje"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/stanovanje/prodamo/stepanja-vas/490391019-30",
        "tip_nepremicnine": "Stanovanje",
        "lokacija": "Štepanja vas, Ljubljana (mesto)",
        "naziv": "Stanovanje - Prodamo - Štepanja vas, Ljubljana (mesto)",
        "cena": 165000.0,
        "id_nepremicnine": "490391019-30",
        "st_sob": 2.0,
        "st_spalnic": 1,
        "st_kopalnic": 1,
        "velikost_skupaj": "40.90 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Posredujemo pri prodaji enosobnega stanovanja v visokem pritličju 5-nadstropnega bloka v Štepanjskem naselju. Stanovanje po podatkih Geodetske uprave RS obsega 40,9 m2 neto tlorisne površine, od tega 34,3 m2 uporabne površine.Stavba je iz leta 1976. Fasada in streha sta prenovljeni.Stanovanje je obrnjeno na vzhod. Prodaja se opremljeno (starejše pohištvo). Okna in notranja vrata so prvotna. V stanovanju so nova protivlomna vhodna vrata.Prostori:- kuhinja z jedilnico- spalnica- kopalnica - veža - balkon- kletV neposredni bližini se nahaja vsa pomembna in potrebna mestna infrastruktura, ki zagotavlja kakovostno bivanje: avtobusna postaja (zadnja postaja LPP št. 5),vrtec, šole, kulturne ustanove, trgovine in lokali, zunanje in notranje rekreacijske površine, zdravstveni dom, lekarna, banka, pošta … Poleg odličnih prometnih povezav in bližine priključka na obvoznico je do centra Ljubljane le kratka vožnja.Pogoj prodajalca je, da kupec prevzame obveznost plačila davka na promet nepremičnin v višini 2 %.Pokličite za dodatne informacije in termin ogleda.",
        "lastnosti": [
            "Balkon"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Oddaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/stanovanje/oddamo/lj-siska/490191133-19",
        "tip_nepremicnine": "Stanovanje",
        "lokacija": "LJ - Šiška, Ljubljana (mesto)",
        "naziv": "Stanovanje - Oddamo - LJ - Šiška, Ljubljana (mesto)",
        "cena": 1400.0,
        "id_nepremicnine": "490191133-19",
        "st_sob": 3.0,
        "st_spalnic": 2,
        "st_kopalnic": 1,
        "velikost_skupaj": "69.60 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": 2023,
        "parkirisce": "N/A",
        "st_nadstropij": 15,
        "st_wc": 1,
        "opis": "Oddamo 2,5 - sobno stanovanje v novem naselju Kvartet poleg nakupovalnega centra Aleja. Stanovanje BO OPREMLJENO. Stanovanje se nahaja v 10. nadstropju večstanovanjske stavbe z dvigalom, zgrajene leta 2023. Stanovanje obsega 69,6 m2 neto tlorisne površine, od tega 3,4 m2 balkona, stanovanju pripada tudi shramba, lastniško parkirišče v podzemni garaži in stojalo za 2 kolesi v kolesarnici.   Stanovanje ima JZ lego ter obsega:•     Hodnik  •     WC•     Spalnico•     Velik osrednji prostor s kuhinjo in dnevnim prostorom•     kopalnico z banjo in WC – jem •     Kabinet / otroško sobo•     balkon s pogledom na ljubljanski gradStanovanje je novo, nikoli vseljeno, ima PVC dvoslojna okna z žaluzijami na električni pogon in bo je opremljeno. Objekt ima upravnika. Stanovanju pripada eno lastniško parkirno mesto z lastno elektriko. Objekt ima kolesarnico z lastniškimi stojali za kolesa in shrambo v kleti. V bližini se nahaja vsa potrebna infrastruktura, ki zagotavlja udobno bivanje (LPP postaja, BicikeLJ, nakupovalni center Aleja, banka, lekarna, šole, vrtec, restavracije, AC priključek). Poleg odličnih prometnih povezav in bližine priključka na Ljubljansko obvoznico, nas do samega centra mesta loči le kratka vožnja ali prijeten sprehod. Najemnina znaša 1.400 eur + obratovalni stroški. Najemnik plača varščino v višini treh najemnin. Za vse informacije in dogovor za ogled sem vam z veseljem na voljo. Najemnik prevzame v plačilo del stroškov izpeljave pravnega posla najema, kar vključuje naslednja dejanja posrednika: sodelovanje pri sestavi najemne pogodbe, izvedbo ogleda, izvedbo primopredaje nepremičnine in sestavo zapisnika, pripravo in hrambo slikovnega gradiva, v znesku 1.400 eur + ddv.",
        "lastnosti": [
            "Dobra logistična povezava",
            "V bližini avtobusne postaje",
            "V bližini avtoceste",
            "V bližini trgovskega centra",
            "Klet/shramba",
            "Opremljeno",
            "Parket",
            "Prezračevalna naprava",
            "Talno gretje",
            "Lokacija",
            "Dvigalo",
            "Nova zgradba",
            "Jugozahod",
            "Balkon",
            "Garaža",
            "Parkirišče",
            "Pogled z razgledom"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/stanovanje/prodamo/vojnik/490281041-21",
        "tip_nepremicnine": "Stanovanje",
        "lokacija": "Vojnik, Savinjska",
        "naziv": "Stanovanje - Prodamo - Vojnik, Savinjska",
        "cena": 199900.0,
        "id_nepremicnine": "490281041-21",
        "st_sob": 2.0,
        "st_spalnic": 1,
        "st_kopalnic": "N/A",
        "velikost_skupaj": "71.70 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Posredujemo pri prodaji prijetnega dvosobnega stanovanja v Vojniku, ki se nahaja v drugem nadstropju večstanovanjske stavbe, zgrajene leta 2010. Stanovanje obsega skupno 71,7 m² neto tlorisne površine, kar zagotavlja udobno in prostorno bivanje.Stanovanje je opremljeno z vsemi sodobnimi ugodnostmi in je primerno tudi za starejše ter gibalno ovirane osebe. Objekt ima dvigalo, ki omogoča enostaven dostop do stanovanja, kar je še posebej priročno za osebe z omejeno mobilnostjo.Parkirne možnosti so skrbno urejene. Gostje imajo na voljo parkirišče v neposredni bližini objekta, ki je zavarovano z zapornico, kar zagotavlja varnost in enostavnost parkiranja. Lastniško parkirno mesto pa se nahaja v garaži, kar dodatno povečuje udobje in varnost bivanja.Stanovanje ima odlične prostorske lastnosti z ugodno zahodno lego, ki zagotavlja veliko naravne svetlobe in prijetno bivalno okolje. Prostorska razporeditev je skrbno načrtovana in obsega:HodnikSpalnicaWalk-in omaraKuhinjaJedilnicaDnevno-bivalni prostorKopalnicaStanovanje je odlično vzdrževano in pripravljeno na takojšnjo vselitev.Vojnik je mirno in prijetno naselje, ki ponuja vse potrebne storitve in ugodnosti v bližini, kar dodatno prispeva k kakovosti bivanja.Če iščete prijetno in sodobno stanovanje, ki nudi udobje, varnost in odlično lokacijo, je to stanovanje v Vojniku prava izbira za vas.Za več informacij in ogled nas kontaktirajte.",
        "lastnosti": [
            "Dishwasher",
            "Elektrika",
            "Internet",
            "Kanalizacija",
            "Klima",
            "Ogrevanje",
            "Plin - ogrevanje",
            "Voda",
            "Bližina gozda",
            "Dobra logistična povezava",
            "Na mirni lokaciji",
            "Naselje",
            "Pogled na hribe/gorovje",
            "V bližini avtobusne postaje",
            "V bližini avtoceste",
            "V bližini cerkve",
            "V bližini javnega transporta",
            "V bližini parka",
            "V bližini parka z igrali",
            "V bližini šole",
            "Opremljeno",
            "Dvigalo",
            "Zahod",
            "Garaža",
            "Parkirišče",
            "Pogled z razgledom"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/stanovanje/prodamo/hrastnik/490281041-20",
        "tip_nepremicnine": "Stanovanje",
        "lokacija": "Hrastnik, Zasavje",
        "naziv": "Stanovanje - Prodamo - Hrastnik, Zasavje",
        "cena": 80000.0,
        "id_nepremicnine": "490281041-20",
        "st_sob": 3.0,
        "st_spalnic": 2,
        "st_kopalnic": 1,
        "velikost_skupaj": "52.60 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Na voljo je prijetno trisobno stanovanje v Hrastniku, ki se nahaja v šestem nadstropju večstanovanjske stavbe, zgrajene l. 1962. Stanovanje obsega 52,6 m2  neto tlorisne površine. Parkiranje je urejeno v okolici objekta.Stanovanje ima zahodno lego ter odlično prostorsko razporeditev, ki obsega:- hodnik- spalnico - otroško sobo- kuhinjo- jedilnico - dnevno-bivalni prostor- kopalnico- balkon s pogledom na hribeStanovanju pripada tudi klet (v izmeri 5,8 m2). Stanovanje je bilo prenovljeno v celoti. V bližini se nahajajo: - šola 7 min- avtobusna postaja 1 min peš hoje- železniška postaja 10 min peš hoje- trgovina 5 min- lekarna 7 min - RIMSKE TERME 15 min",
        "lastnosti": [
            "Elektrika",
            "Internet",
            "Kanalizacija",
            "Klima",
            "Plin - ogrevanje",
            "Bližina gozda",
            "Na mirni lokaciji",
            "Podeželje",
            "Pogled na hribe/gorovje",
            "V bližini avtobusne postaje",
            "V bližini šole",
            "V bližini želežniške postaje",
            "Klet/shramba",
            "Opremljeno",
            "Prenovljena",
            "Balkon",
            "Parkirišče",
            "Pogled z razgledom"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Oddaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/stanovanje/oddamo/maribor/490321063-65",
        "tip_nepremicnine": "Stanovanje",
        "lokacija": "Tabor  -  Maribor, Podravje",
        "naziv": "Stanovanje - Oddamo - Maribor, Podravje",
        "cena": 800.0,
        "id_nepremicnine": "490321063-65",
        "st_sob": 3.0,
        "st_spalnic": 2,
        "st_kopalnic": 1,
        "velikost_skupaj": "104.50 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": 1957,
        "parkirisce": "N/A",
        "st_nadstropij": 5,
        "st_wc": 1,
        "opis": "Na Pupinovi ulici na Taboru oddamo večje 3 sobno stanovanje z balkonom, ki se nahaja v 4. nadstropju objekta z dvigalom. Večstanovanjski objekt je bil zgrajen leta 1957 in celovito prenovljen leta 2017.Po podatkih GURSa meri 104,5 m2 skupne površine, od tega 93,4 m2 uporabne površine.Razporeditev prostorov: predprostor, kopalnica, WC, shramba, kuhinja z jedilnico, dnevni prostor, dve spalnici in balkon, ki nudi čudovit pogled na park.Parkiranje je urejeno v neposredni okolici.Stanovanje je zelo svetlo in prostorno.Stroški stanovanja so po porabi, upravnik je Staninvest, ogrevanje pa preko Energetike Maribor.Stanovanju pripada še kletni prostor, souporaba kolesarnice ter souporaba vrhnje terase. Na voljo je tudi optika.Lokacija je ena izmed glavnih prednosti, saj bo zadostila vsem ljubiteljem tako urbanega okolja kot tudi ljubiteljem miru.V bližini se nahaja vsa potrebna infrastruktura.Pogoj najema:Najemnik plača varščino v višini 2-najemnin.Najemnik prevzame v plačilo del stroška izpeljave pravnega posla najema, kar vključuje naslednja dejanja posrednika: sodelovanje pri sestavi najemne pogodbe, izvedbo ogleda, izvedbo primopredaje nepremičnine in sestavo zapisnika, pripravo in hrambo slikovnega gradiva, skladno s cenikom, navedenim v splošnih pogojih poslovanja nepremičninske družbe.Priporočamo najem.Oddaja se za daljše časovno obdobje.Vljudno vabljeni, da nas kontaktirate za več informacij. Se vidimo na ogledu.",
        "lastnosti": [
            "ADSL",
            "Clothes Washer/Dryer",
            "Dishwasher",
            "Elektrika",
            "Internet",
            "Kabelski priključek",
            "Klima",
            "Ogrevanje",
            "Plin",
            "Voda",
            "Bližina gozda",
            "Center",
            "Center mesta",
            "Dobra logistična povezava",
            "Frekventna lokacija",
            "Na mirni lokaciji",
            "Na obrobju gozda",
            "Naselje",
            "Pogled na hribe/gorovje",
            "Stanovanjske",
            "V bližini avtobusne postaje",
            "V bližini avtoceste",
            "V bližini bolnice",
            "V bližini cerkve",
            "V bližini fitnes centra",
            "V bližini javnega transporta",
            "V bližini parka",
            "V bližini parka z igrali",
            "V bližini šole",
            "V bližini trgovskega centra",
            "V/blizu gozdu(a)",
            "Klet/shramba",
            "Kuhinja",
            "Kuhinja z jedilnico",
            "Kuhinja z jedilnim pultom",
            "Kuhinja z jedilnim pultom",
            "Okno z razgledom",
            "Opremljeno",
            "Parket",
            "Pralni prostori (v stanovanju)",
            "Pralnica",
            "Predverje",
            "Dostop za invalidski voziček",
            "Lokacija",
            "Prometna okolica",
            "Dvigalo",
            "Obnovljeno",
            "Prenovljena",
            "Prvi lastnik",
            "Zemljiška knjiga",
            "Moderni",
            "Sodobna",
            "Zidana z opeko",
            "Jug",
            "Vzhod",
            "Zahod",
            "Balkon",
            "Parkirišče",
            "Pogled z razgledom"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/stanovanje/prodamo/maribor/490321042-355",
        "tip_nepremicnine": "Stanovanje",
        "lokacija": "Center  -  Maribor, Podravje",
        "naziv": "Stanovanje - Prodamo - Maribor, Podravje",
        "cena": 145000.0,
        "id_nepremicnine": "490321042-355",
        "st_sob": 2.0,
        "st_spalnic": 1,
        "st_kopalnic": 1,
        "velikost_skupaj": "49 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": 1993,
        "parkirisce": "N/A",
        "st_nadstropij": 4,
        "st_wc": 1,
        "opis": "V Mlinski ulici v Mariboru prodamo obnovljeno 2 sobno stanovanje. Stanovanje se nahaja v 2. nadstropju večstanovanjskega objekta z dvigalom, zgrajenega leta 1993. Na objektu je bila obnovljena streha. V letu 2010 je bilo v celoti obnovljeno  stanovanje (nov hrastov parket, nove elektro, vodovodne inštalacije in odtoki, nova keramika, nova PVC 2 slojna okna z roletami in komarniki, nova vrata).Stanovanje obsega predsobo, veliko dnevno sobo z jedilnico, povezano z kuhinjo, spalnico in kopalnico  z WC.Po podatkih GURS  stanovanje obsega 49,0 m2  neto tlorisne površine. K stanovanju pripada  še   klet  velikosti 3,8 m2. Ogrevanje stanovanja je urejeno na mestni plin s skupno kotlovnico. Stanovanje je svetlo in ima dobro razporeditev prostorov. Ima tudi klimatsko napravo za ogrevanje in hlajenje.Stanovanje se prodaja  opremljeno. Parkiranje je mogoče za objektom za rampo. Infrastruktura: šola, vrtec, trgovine, lekarna, zdravstveni dom v neposredni bližini.Svetlo stanovanje z dobro razporeditvijo prostorov,  priporočam ogled in nakup!",
        "lastnosti": [
            "Elektrika",
            "Internet",
            "Kabelski priključek",
            "Kanalizacija",
            "Klima",
            "Ogrevanje",
            "Voda",
            "Center",
            "Center mesta",
            "V bližini avtobusne postaje",
            "V bližini javnega transporta",
            "V bližini parka",
            "V bližini šole",
            "V bližini želežniške postaje",
            "Klet/shramba",
            "Opremljeno",
            "Parket",
            "Dostop za invalidski voziček",
            "Lokacija",
            "Prometna okolica",
            "Dvigalo",
            "Obnovljeno",
            "Zemljiška knjiga"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/zazidljivo-zemljisce/prodamo/crensovci/490381006-7",
        "tip_nepremicnine": "Zemljišče",
        "lokacija": "Črenšovci, Pomurje",
        "naziv": "Zazidljivo zemljišče - Prodamo - Črenšovci, Pomurje",
        "cena": 120300.0,
        "id_nepremicnine": "490381006-7",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "4.010 m²",
        "velikost_zemljisca": "4.010 m²",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "V centru Črenšovc, v novo nastajajoči gospodarski coni je naprodaj 4.010 m2 veliko zemljišče, ki je po namembnosti delno stavbno zemljišče, delno zemljišče gospodarske cone – poslovna raba. Sončna, odprta lega ob notranji lokalni cesti, od glavne regionalne ceste Murska Sobota - Lendava, ki vodi skozi središče kraja, oddaljena zgolj cca 300 m.  Ravno, trenutno v uporabi kot njiva za pridelavo poljščin. Vsi priključki na javno komunalno infrastrukturo (voda, elektrika, optika) se nahajajo v neposredni bližini ob parceli. Do AC priključka je cca. 10 km, do meje z Madžarsko 23 km. Imate poslovno idejo, bi radi zgradili svoj industrijski/obrtni/trgovski objekt v novem okolju? Zemljišče spada v enoto urejanja prostora ČR 6, za katerega je sprejet OPPN, v pripravi pa spremembe in dopolnitve le-tega. Namenjeno za obrtne, skladiščne, prometne, trgovske, industrijske in poslovne dejavnosti.Za druge podrobnosti pokličite! PRIPOROČAMO!",
        "lastnosti": [
            "Center mesta",
            "Zemljiška knjiga"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Oddaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/pisarna/oddamo/celje/3000-stanetova-ulica-2/490281039-12",
        "tip_nepremicnine": "Poslovni prostor",
        "lokacija": "3000 Stanetova ulica 2  -  Celje, Savinjska",
        "naziv": "Pisarna - Oddamo - Celje, Savinjska",
        "cena": 200.0,
        "id_nepremicnine": "490281039-12",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "20 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Posredujemo pri oddaji prijetnega poslovnega prostora na odlični lokaciji v centru Celja.Poslovni prostor se nahaja v tretjem nadstropju urejenega objekta, zgrajenega leta 1959. Objekt nima dvigala.Poslovni prostor meri 20,0 m2 in se sestoji iz manjšega predprostora, enega večjega prostora, v katerem je nameščena klimatska naprava in sanitarij. Ogrevanje je urejeno z električnimi radiatorji.Primeren je za pisarniške in druge mirne dejavnosti (različna svetovanja, psihoterapija, coachingi, ipd.)Stroški najemnika:Mesečna najemnina v višini  200 EUR + obratovalni stroški.Pred vselitvijo najemnik plača varščino v višini treh mesečnih najemnin.Najemodajalec soglaša, da najemnik prevzame del stroškov izpeljave pravnega posla v višini 325 EUR + 22% DDV.Za vse dodatne informacije in dogovor za ogled sem vam z veseljem na voljo!",
        "lastnosti": [
            "Elektrika",
            "Internet",
            "Klima",
            "Voda",
            "Center",
            "Center mesta",
            "Frekventna lokacija"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/zazidljivo-zemljisce/prodamo/lasko/490281043-15",
        "tip_nepremicnine": "Zemljišče",
        "lokacija": "Laško, Savinjska",
        "naziv": "Zazidljivo zemljišče - Prodamo - Laško, Savinjska",
        "cena": 44000.0,
        "id_nepremicnine": "490281043-15",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "4.291 m²",
        "velikost_zemljisca": "4.291 m²",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Na Trnovem  hribu prodamo zemljišče v velikosti 4291 m2, na njem se nahajajo ostanki hiše,ki vam nudijo priložnost za gradnjo , kjer boste odmaknjeni od mestnega vrveža in uživali v neokrnjeni naravi.",
        "lastnosti": [],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/hisa/prodamo/cirkulane/490151040-185",
        "tip_nepremicnine": "Hiša",
        "lokacija": "Cirkulane, Podravje",
        "naziv": "Hiša - Prodamo - Cirkulane, Podravje",
        "cena": 129000.0,
        "id_nepremicnine": "490151040-185",
        "st_sob": 2.0,
        "st_spalnic": 1,
        "st_kopalnic": 1,
        "velikost_skupaj": "77.20 m²",
        "velikost_zemljisca": "39.373 m²",
        "leto_izgradnje": 2000,
        "parkirisce": "N/A",
        "st_nadstropij": 3,
        "st_wc": 1,
        "opis": "V naselju Gradišča, je naprodaj novejša stanovanjska hiša, h kateri pripada stara cimprača na vrhu griča ter večje kmetijsko zemljišče, katero razdeljeno je prostran pašnik, ki se zaključuje v gozd. K posesti spada tudi večja njiva. Hiša je grajena na predelu, ker je bilo včasih gospodarsko poslopje, grajena je bila leta 2000.Hiša stoji na griču, je edina na stanovanjska stavba na njem, precejšen del okoli hiše je položen in se razprostira v prostorno dvorišče. Stavbe stojijo na ravnem pobočju, ki se na nežno spuščajo v dolino. Vsega zemljišča je 39.373 m² in je primerno za pašnike ali pridelavo kmetijskih pridelkov.Stanovanjska hiša je opečne gradnje, okna so iz PVC materiala, podi so laminati ali keramične ploščice. Tloris hiše je razdeljen na hodnik, iz katerega vstopimo v vse prostore spalnico, dnevno sobo z izhodom na teraso, kuhinjo z jedilnico. Kopalnica je prostorna, v njej se nahaja tuš, vsa sanitarna oprema in pralni stroj. Hiša je podkletena, razdeljena je na garažo in dva kletna prostora. V mansardo  je dostop iz zunanje strani. Prostori so zelo lepo vzdrževani. Narejena je tudi zunanja, 8 cm izolacija. Ogrevanje je le na peč – štedilnik, ki se nahaja v dnevni sobi. Hiša je priključena na elektriko in javni vodovod, urejena je greznica.Hiša ima veliko prednosti, a sama lokacija jo še povzdigne, je na samem, a ima čudovit razgled po dolini in okoliških hribih ter se cel dan kopa v soncu. Obdana je z urejeno okolico in živalmi, za marsikoga pravi raj. Gradbena  dokumentacija še ni urejena.Nepremičnino priporočamo strankam, ki želijo živeti malce bolj na samem, v urejeni, manjši hiški in v okolju, ki spominja na pravljico.Za ogled in dodatne informacije, nas pokličite ali pošljite sporočilo.",
        "lastnosti": [
            "Podeželje",
            "Pogled na hribe/gorovje",
            "Klet/shramba",
            "Opremljeno",
            "Garaža",
            "Pogled z razgledom"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Oddaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/stanovanje/oddamo/maribor/490321044-363",
        "tip_nepremicnine": "Stanovanje",
        "lokacija": "Center  -  Maribor, Podravje",
        "naziv": "Stanovanje - Oddamo - Maribor, Podravje",
        "cena": 750.0,
        "id_nepremicnine": "490321044-363",
        "st_sob": 2.0,
        "st_spalnic": 1,
        "st_kopalnic": 1,
        "velikost_skupaj": "50 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": 1960,
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": 1,
        "opis": "V strogem centru Maribora v Palači Fortuna (vogal Slovenske in Tyrševe) oddamo opremljeno 3 sobno  stanovanje v velikosti 50 m2.Stanovanje se nahaja v tretjem nadstropju večstanovanjskega objekta z dvigalom, zgrajenega leta 1960, celovito prenovljenega leta 2019. Razporeditev prostorov: predprostor, kopalnica z WC-jem , kuhinja z jedilnico in dnevnim prostorom, spalnica in otroška soba.Stanovanje je zelo svetlo in prijetno.Stroški ogrevanja ( mestni toplovod)  - lastni kalorimeterStroški elektrike, tople vode, hladne vode – lastni števciStanovanje ima urejeno prezračevanje prezračevanje in predpripravo za klimo.Stanovanju pripada še kletni prostor in souporaba kolesarnice.Priporočamo najem. Dobra lokacija za ljubitelje urbanega okolja v  bližini mestnega parka in vse potrebne infrastrukture. Najemnik plača varščino v višini 2-najemnin.Najemnik prevzame v plačilo del stroška izpeljave pravnega posla najema, kar vključuje naslednja dejanja posrednika: sodelovanje pri sestavi najemne pogodbe, izvedbo ogleda, izvedbo primopredaje nepremičnine in sestavo zapisnika, pripravo in hrambo slikovnega gradiva, skladno s cenikom, navedenim v splošnih pogojih poslovanja nepremičninske družbe.Oddaja se za daljše časovno obdobje.",
        "lastnosti": [
            "Elektrika",
            "Internet",
            "Kabelski priključek",
            "Voda",
            "Center mesta",
            "Dobra logistična povezava",
            "V bližini avtobusne postaje",
            "V bližini cerkve",
            "V bližini javnega transporta",
            "V bližini parka",
            "V bližini šole",
            "V bližini želežniške postaje",
            "Klet/shramba",
            "Parket",
            "Prezračevalna naprava",
            "Lokacija",
            "Obnovljeno",
            "Pogled z razgledom",
            "Ravna streha"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/nezazidljivo-zemljisce/prodamo/lasko/77-sentrupert/490281028-224",
        "tip_nepremicnine": "Zemljišče",
        "lokacija": "77 Šentrupert  -  Laško, Savinjska",
        "naziv": "Nezazidljivo zemljišče - Prodamo - Laško, Savinjska",
        "cena": 17900.0,
        "id_nepremicnine": "490281028-224",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "5.322 m²",
        "velikost_zemljisca": "5.322 m²",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "Prodamo čudovito nezazidljivo zemljišče v izmeri 5322 m², ki se nahaja v mirnem in slikovitem okolju. Zemljišče je idealno za vse, ki si želijo pobega iz mestnega vrveža in iščejo prostor za kmetovanje, postavitev počitniške hiše ali rekreacijo v naravi. Na zemljišču se nahaja tudi starejše gospodarsko poslopje, ki ga je možno obnoviti ali uporabiti za shranjevanje orodja in opreme. Na parceli se tudi nahaja vodovod. Podrobnosti o gospodarskem poslopju:Starejše gospodarsko poslopjeMožnost obnove ali uporabe kot skladiščePotencial za različne namene (kmetijska uporaba, rekreacija)Zemljišče se nahaja v idilični podeželski okolici, obdano z naravo in zelenjem. Idealno je za ljubitelje narave, kolesarjenja, pohodništva in drugih aktivnosti na prostem. V bližini se nahajajo številne poti, ki omogočajo raziskovanje okolice, ter lokalne kmetije, kjer lahko kupite sveže pridelke.Naravne lepote: Gozdovi, travniki in hribovita pokrajina.Rekreativne možnosti: Pohodniške poti, kolesarske steze, ribolov in lov.Dostopnost: Dobra povezava z lokalnimi cestami, oddaljeno od večjih mest, a še vedno dostopno.Lokalne znamenitosti: Kulturne in zgodovinske znamenitosti, lokalne prireditve in festivali. Zemljišče je primerno za vse, ki iščejo mir in zasebnost.Priložnost za razvoj kmetijske dejavnosti ali ekološkega vrta.Za več informacij in ogled nepremičnine nas kontaktirajte. Priložnost, ki je ne smete zamuditi!",
        "lastnosti": [
            "Podeželje",
            "Pogled na hribe/gorovje",
            "Stara zgradba",
            "Pogled z razgledom",
            "Vrt"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/hisa/prodamo/ptuj/490151040-184",
        "tip_nepremicnine": "Hiša",
        "lokacija": "Ptuj, Podravje",
        "naziv": "Hiša - Prodamo - Ptuj, Podravje",
        "cena": 115000.0,
        "id_nepremicnine": "490151040-184",
        "st_sob": 3.0,
        "st_spalnic": 2,
        "st_kopalnic": 1,
        "velikost_skupaj": "133.90 m²",
        "velikost_zemljisca": "1.490 m²",
        "leto_izgradnje": 1982,
        "parkirisce": 4,
        "st_nadstropij": 3,
        "st_wc": 1,
        "opis": "V Krčevini pri Vurbergu, malce oddaljena od ceste, je na prodaj enostanovanjska hiša, grajena leta 1982. Obdaja jo zemljišče v velikosti 1.490 m².Hiša je grajena v treh etažah, razdeljena je  na klet, pritličje in mansardo. Stanovanjski del v pritličju obsega predsobo, ki vodi v hodnik in iz njega vstopimo v manjšo kuhinjo z jedilnico, dnevno sobo in kopalnico s tušem.  Dnevna soba je osrednji del hiše, iz nje vstopimo v prostoren zimski vrt ter v desnem delu po stopnicah v dve sobi, ki se nahajata v mansardi. Hiška je v celoti podkletena, dostop je urejen iz zunanje strani. V kletni prostorih je kuhinja, soba za druženje ter shramba. V neposredni bližini hiše je garaža in prostor za shranjevanje.  Tloris hiše je funkcionalen, a dopušča kar nekaj sprememb.Do same hiše je urejen dostop po utrjeni cesti, ki poteka po javnem zemljišču. Tako stoji hiša malce bolj na samem, a z razgledom na okoliške hiše in hribovje. Hiša stoji na dokaj ravnem terenu, a parcela nad hišo se malce dviguje, kot je razvidno na slikah,. Večina zemljišča je travnik, z nekaj sadnega drevja in urejenim zelenjavnim vrtom.Ogrevanje hiše je centralno,  na utekočinjen plin. Hiša je lepo vzdrževana, streha še ni bila menjana, leta 2001 je bil grajen zimski vrt, okna so lesena, urejena je dvoprekatna greznica. Hiša se prodaja opremljena, priključena  je na elektriko in vodovod.Nepremičnina je primerna za vse, posameznike in družino, ki se želijo umakniti mestnemu vrvežu in preživeti svoj čas v naravi. Od Ptuja je oddaljena 12km. Toplo vabljeni k ogledu in nakupu.",
        "lastnosti": [
            "Podeželje",
            "Pogled na hribe/gorovje",
            "Klet/shramba",
            "Opremljeno",
            "Garaža",
            "Pogled z razgledom",
            "Vrt"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/zazidljivo-zemljisce/prodamo/hoce-slivnica/490321055-155",
        "tip_nepremicnine": "Zemljišče",
        "lokacija": "Hoče - Slivnica, Podravje",
        "naziv": "Zazidljivo zemljišče - Prodamo - Hoče - Slivnica, Podravje",
        "cena": 100000.0,
        "id_nepremicnine": "490321055-155",
        "st_sob": "N/A",
        "st_spalnic": "N/A",
        "st_kopalnic": "N/A",
        "velikost_skupaj": "1.050 m²",
        "velikost_zemljisca": "N/A",
        "leto_izgradnje": "N/A",
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": "N/A",
        "opis": "V naselju Zgornje Hoče, občina Hoče-Slivnica prodamo  stavbno zemljišče v velikosti 1.050 m2. Zemljišče je ravno, na mirni lokaciji in na sončni legi. Dostop do zemljišča je neposredno iz asfaltirane občinske ceste. Priključki na javno komunalno infrastrukturo (voda, elektrika) so neposredno ob zemljišču. Do centra Maribora je cca. 10 km,  do AC priključka Rogoza je cca. 4 km. Pogoj prodajalca je, da kupec prevzame obveznost plačila stroška pravnega posla posrednika in plačilo davka na promet nepremičnin.Priporočamo ogled in nakup.",
        "lastnosti": [
            "Elektrika",
            "Voda",
            "Dobra logistična povezava",
            "Podeželje",
            "Pogled na hribe/gorovje",
            "Jug",
            "Sever",
            "Vzhod",
            "Zahod"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/hisa/prodamo/maribor/490321055-154",
        "tip_nepremicnine": "Hiša",
        "lokacija": "Koroška vrata  -  Maribor, Podravje",
        "naziv": "Hiša - Prodamo - Maribor, Podravje",
        "cena": 380000.0,
        "id_nepremicnine": "490321055-154",
        "st_sob": 8.0,
        "st_spalnic": 6,
        "st_kopalnic": 3,
        "velikost_skupaj": "274 m²",
        "velikost_zemljisca": "568 m²",
        "leto_izgradnje": 1902,
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": 3,
        "opis": "V mestni četrti Koroška vrata Maribor, na Koroški cesti prodamo starejšo hišo zgrajeno leta 1902, delno obnovljeno leta 1988 (streha) in leta 2006 (fasada). Hiša po podatkih GURS meri 274  m2 neto tlorisne površine, od tega je 211 m2 bivalne površine. Pripadajoče zemljišče meri 568 m2. Hiša ima naslednje etaže: P+M. V pritličju se nahajate dve ločeni stanovanji, v mansardi pa še dodatno stanovanje. Hiša ima skupaj 8 sob ( od tega 6 spalnic), 3 kopalnice in 3 sanitarije.Okna so lesena, talne obloge delno paket, laminat in keramika, ogrevanje-centralna kurjava - peč na kurilno olje.Pogoj prodajalca je, da kupec prevzame obveznost plačila stroška pravnega posla posrednika in plačilo davka na promet nepremičnin.Glede na lokacijo in dostopnost hiša nudi dobre pogoje za investicijsko priložnost.",
        "lastnosti": [
            "Čistilna naprava",
            "Elektrika",
            "Internet",
            "Kabelski priključek",
            "Kanalizacija",
            "Ogrevanje",
            "Voda",
            "Center mesta",
            "Dobra logistična povezava",
            "Naselje",
            "V bližini javnega transporta",
            "Ogrevanje na kurilno olje",
            "Stara zgradba",
            "Zidana z opeko",
            "Jug"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/hisa/prodamo/selnica-ob-dravi/490151040-183",
        "tip_nepremicnine": "Hiša",
        "lokacija": "Selnica ob Dravi, Podravje",
        "naziv": "Hiša - Prodamo - Selnica ob Dravi, Podravje",
        "cena": 106000.0,
        "id_nepremicnine": "490151040-183",
        "st_sob": 3.0,
        "st_spalnic": 2,
        "st_kopalnic": 1,
        "velikost_skupaj": "67.20 m²",
        "velikost_zemljisca": "299 m²",
        "leto_izgradnje": 1967,
        "parkirisce": "N/A",
        "st_nadstropij": 2,
        "st_wc": 1,
        "opis": "V središču naselja Selnica ob Dravi, se prodaja manjša, dvojček hiša, kateri pripadajo 3 ari zemljišča.Hiša je trenutno  prazna ter potrebna obnove, a je vseljiva. Aktivni so priključki za vodo, elektriko in kanalizacijo. Tloris same hiše je klasičen, značilen za manjše hiše, grajene 1967 ter zajema predprostor, iz katerega vstopimo v kuhinjo z jedilnico, ki je dejansko osrednji prostor saj iz tega prostora vstopamo v ostale prostore hiše. Tako se desno nahaja dnevna soba, naravnost nas pet stopnic vodi v manjši hodnik, iz katere pridemo na manjši vrt ter v glavno spalnico.Levo od kuhinje je prostor, kjer je nekaj kopalniške opreme. A desno je urejena soba in naravnost kopalnica s straniščem. V mansardo vodijo stopnice, kjer je dodatna soba, a ta del je potrebno še dokončat. Hiška je bila deležna kar nekaj obnove. Hiša je delno butana, delno zidana. Obnovljena je bila streha, menjana so okna, obnovljena kopalnica in podi po hiši.V hiši je centralno ogrevanje na olje. V hiši je garaža in dva kletna prostora, eden je urejen v kurilnico. Zemljišče je majhno, a ravno in ograjeno. Hiša  se nahaja v centru naselja in tako so v neposredni bližini lekarna, zdravnik, trgovine, pošta, šola.  Dostop je urejen, saj je nepremičnina ob asfaltni cesti, z urejeno infrastrukturo.  Hiša se prodaja opremljena in je takoj vseljiva.Priporočamo ogled tako družinam, kot parom, posameznikom, ki želijo bivanja v mirnem naselju, a z vsemi prednostmi, ki jih ponuja bližina vse infrastrukture.Vabljeni k ogledu!",
        "lastnosti": [
            "Podeželje",
            "Klet/shramba",
            "Opremljeno"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    },
    {
        "posredovanje": "Prodaja",
        "link": "https://www.re-max.si/sl-si/nepremicninski-oglasi/hisa/prodamo/hoce-slivnica/490321055-153",
        "tip_nepremicnine": "Hiša",
        "lokacija": "Hoče - Slivnica, Podravje",
        "naziv": "Hiša - Prodamo - Hoče - Slivnica, Podravje",
        "cena": 120000.0,
        "id_nepremicnine": "490321055-153",
        "st_sob": 4.0,
        "st_spalnic": 3,
        "st_kopalnic": 1,
        "velikost_skupaj": "132.10 m²",
        "velikost_zemljisca": "672 m²",
        "leto_izgradnje": 1952,
        "parkirisce": "N/A",
        "st_nadstropij": "N/A",
        "st_wc": 1,
        "opis": "V mirnem predelu Zgornjih Hoč prodamo družinsko hišo zgrajeno leta 1952, delno obnovljeno leta 1975 (fasada) in leta 2005 (streha). Hiša po podatkih GURS meri 132,1 m2 neto tlorisne površine, od tega je 96,5 m2 bivalne površine. Pripadajoče zemljišče meri 672 m2 in je v celoti ograjeno. Pod hišo je starejša zidana garaža. Do AC priključka Rogoza je cca 4 km, do centra Maribora je 10 km. Hiša ima naslednje etaže:K+P+N. Razporeditev prostorov:PRITLIČJE:  hodnik, kuhinja z jedilno mizo, soba, kopalnica, WC, kurilnicaNADSTROPJE: kuhinja z jedilnico, 2 sobiKLET: velikost 6 m2 (v njej je cisterna za kurilno olje)Okna so lesena zamenjana leta 1975, talne obloge laminat in keramika, ogrevanje-centralna kurjava - peč na kurilno olje.Pogoj prodajalca je, da kupec prevzame obveznost plačila stroška pravnega posla posrednika in plačilo davka na promet nepremičnin.",
        "lastnosti": [
            "Elektrika",
            "Internet",
            "Kabelski priključek",
            "Ogrevanje",
            "Voda",
            "Na mirni lokaciji",
            "Podeželje",
            "Pogled na hribe/gorovje",
            "Ogrevanje na kurilno olje",
            "Zidana z opeko",
            "Jug",
            "Sever",
            "Vzhod",
            "Zahod",
            "Samostojna garaža",
            "Vrt"
        ],
        "image_url": [],
        "agencija": "Re-Max"
    }
]